/* Localized versions of Info.plist keys */

CFBundleName = "Narzędzie AppleScript";
ProjectName = "Narzędzie AppleScript";
CFBundleHelpBookName = "Pomoc AppleScript";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Wszelkie prawa zastrzeżone.";
